[TacticalC4 X2GrenadeTemplate]
FriendlyName="C4"
FriendlyNamePlural="C4"
BriefSummary="Взрывчатка с пультом дистанционного управления"
TacticalText="Взрывчатое вещество применяется для подрыва сооружений, а также для поражения живой силы в бою."

[WotCTacticalX4 X2GrenadeTemplate]
FriendlyName="X4"
FriendlyNamePlural="X4"
BriefSummary="Композитная взрывчатка с пультом дистанционного управления"
TacticalText="Улучшенная версия C4 с добавлением инопланетных материалов. \n<Bullet/> Взрывчатое вещество применяется для подрыва сооружений, а также для поражения живой силы в бою."

[TacticalE4 X2GrenadeTemplate]
FriendlyName="E4"
FriendlyNamePlural="E4"
BriefSummary="Улучшенная композитная взрывчатка с пультом дистанционного управления"
TacticalText="Улучшенная версия X4 с добавлением элериума. \n<Bullet/> Взрывчатое вещество применяется для подрыва сооружений, а также для поражения живой силы в бою."

[MusashiPlantTacticalC4 X2AbilityTemplate]
LocFriendlyName="Закладка C4"
LocLongDescription="Взрывное устройство C4 с пультом дистанционного управления. Закладка C4 является свободным действием и не нарушает маскировку."
LocHelpText="Закладка C4 в текущем месте."
LocFlyOverText="Закладка C4"
LocPromotionPopupText=""

[MusashiPlantTacticalX4 X2AbilityTemplate]
LocFriendlyName="Закладка X4"
LocLongDescription="Взрывное устройство X4 с пультом дистанционного управления. Закладка X4 является свободным действием и не нарушает маскировку."
LocHelpText="Закладка X4 в текущем месте."
LocFlyOverText="Закладка X4"
LocPromotionPopupText=""

[MusashiPlantTacticalE4 X2AbilityTemplate]
LocFriendlyName="Закладка E4"
LocLongDescription="Взрывное устройство E4 с пультом дистанционного управления. Закладка X4 является свободным действием и не нарушает маскировку."
LocHelpText="Закладка E4 в текущем месте."
LocFlyOverText="Закладка E4"
LocPromotionPopupText=""

[MusashiTriggerTacticalC4 X2AbilityTemplate]
LocFriendlyName="Подорвать C4"
LocLongDescription="Подорвать все заряды C4. Это свободное действие и не нарушает вашу маскировку. Вы не можете устроить подрыв в один и тот же ход с закладкой."
LocHelpText="Подрыв всех зарядов C4"
LocFlyOverText="Подорвать C4"

[MusashiTriggerTacticalX4 X2AbilityTemplate]
LocFriendlyName="Подорвать X4"
LocLongDescription="Подорвать все заряды X4. Это свободное действие и не нарушает вашу маскировку. Вы не можете устроить подрыв в один и тот же ход с закладкой."
LocHelpText="Подрыв всех зарядов X4"
LocFlyOverText="Подорвать X4"

[MusashiTriggerTacticalE4 X2AbilityTemplate]
LocFriendlyName="Подорвать E4"
LocLongDescription="Подорвать все заряды E4. Это свободное действие и не нарушает вашу маскировку. Вы не можете устроить подрыв в один и тот же ход с закладкой."
LocHelpText="Подрыв всех зарядов E4"
LocFlyOverText="Подорвать E4"